{
    "weakAndSmall": [
        {
            "title": "Affaiblissante",
            "description": [
                "Sur un coup critique, cette arme inflige un affaiblissement temporaire de 1d6+2 points de Force en plus de ses dégâts habituels. La résistance à la magie est applicable. Arcs, arbalètes et frondes ainsi conçus confèrent la propriété affaiblissante à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, rayon d’affaiblissement ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Alerte",
            "description": [
                "Le porteur d'une arme d'alerte ne perd jamais son bonus de Dextérité lorsqu'il se trouve pris au dépourvu (de la même manière que s'il disposait de la capacité esquive instinctive). Cette propriété ne donne aucun avantagé particulier aux personnages qui disposent de la capacité esquive instinctive."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, capacité esquive instinctive ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Âme liée",
            "description": [
                "Une arme d'âme liée est une arme ayant la capacité d'être utilisée comme un réceptacle à essentia.",
                "Pour chaque point d'essentia investie dans une arme d'âme liée, l'arme augmente son bonus d'altération de 1 (pour un maximum de +5). Une arme d'âme liée à une capacité max dépendant non pas du niveau de son utilisateur mais de sa puissance. Une arme d'âme liée mineure à une capacité de 2, une majeure de 4.",
                "De plus, une arme d'âme liée peut être lié aux chakras suivants pour obtenir des effets supplémentaires :",
                "<em>Bras</em>: le porteur gagne un bonus d'intuition de +2 à ses jets pour confirmer un coup critique avec cette arme.",
                "<em>Mains</em>: le personnage gagne un bonus d'intuition de +2 à ses jets d'initiative s'il a cette arme à main.",
                "<em>Yeux</em>: le personnage peut, une fois par round, relancer toute chance de rater une cible à cause de son camouflage."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée (mineure) ou puissante (majeure) ",
                    " <span class=\"compobj\">NLS</span> 6 (mineure) ou 18 (majeure) ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-arme-magique.htm\">arme magique</a>, doit avoir une réserve d’essentia de 2 (mineure) ou 4 (majeure) ",
                    " <span class=\"compobj\">Prix</span> bonus de +1 (mineure) ou +3 (majeure)."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Antiprojectile",
            "description": [
                "Cette propriété spéciale ne peut être placée que sur une arme de corps à corps. Une arme antiprojectile protège son porteur comme si celui-ci possédait le don Parade de projectile. Une fois par round, quand le personnage devrait normalement être frappé par une arme à distance, l'arme détourne le projectile. Le personnage doit voir venir l'attaque et ne pas être pris au dépourvu. Parer un projectile n'est pas considéré comme étant une action. Il est impossible de détourner les projectiles hors normes, comme un rocher ou une flèche acide de Melf."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> légère ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-bouclier-entropique.htm\">bouclier entropique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Bénie",
            "description": [
                "Cette propriété spéciale reproduit les effets d'un sort de bénédiction d'arme, mais celui-ci agit en permanence. L'arme est bonne, ce qui signifie qu'elle passe outre la réduction des dégâts de certaines créatures, comme les Extérieurs d'alignement mauvais. De plus, tous les coups critiques portés à des adversaires maléfiques sont automatiquement confirmés. Cet effet ne s'applique cependant pas aux armes possédant déjà une propriété spéciale liée aux coups critiques, comme une arme acérée ou une arme vorpale."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-benediction-d-arme.htm\">bénédiction d’arme</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Brisemante",
            "description": [
                "L'arme brisemante s'en prend à la résistance à la magie de l'adversaire. Chaque fois qu'elle frappe une créature pourvue d'une telle résistance, la valeur de celle-ci est réduite de 1 points pendant 1 round. Les malus découlant de plusieurs coups portés dans le même round se cumulent. Par exemple, si le porteur de l'arme réussit trois attaques dans le même round contre un même adversaire disposant d'une résistance à la magie, cette dernière est réduite de' 6 points jusqu'au début du tour suivant de l'assaillant. Cette propriété spéciale ne permet cependant pas de déterminer la résistance à la magie de la cible (le cas échéant)."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, Efficacité des sorts accrue ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Briseuse de charge",
            "description": [
                "Seules les armes pouvant réceptionner une créature qui charge peuvent avoir cette propriété. Si une arme briseuse de charge blesse une créature qui charge, celle-ci doit réussir un jet de Vigueur (DD 14) ou tomber au sol."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-immobilisation-de-monstre.htm\">Immobilisation de monstre</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Civilisé",
            "description": [
                "Une arme civilisée perd son bonus d'altération ainsi que l'ensemble de ses propriétés contre une créature dotée d'un score d'Intelligence de 3 ou plus. par contre, face à toute créature dotée d'une Intelligence de 2 ou moins (ou dénuée d'Intelligence), elle inflige 3d6 dégâts supplémentaires. Elle fonctionne normalement contre les objets."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-idiotie.htm\">idiotie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Coeur d’acier",
            "description": [
                "Une arme du Coeur d'acier confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre du Coeur d'acier. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre du Coeur d'acier ou qu'il utilise une posture du Coeur d'acier."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre du Coeur d’acier ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Colère",
            "description": [
                "Une arme de colère n'ajoute pas son bonus d'altération aux jets d'attaque, mais ajoute le double de celui-ci aux jets de dégâts.",
                "Ainsi, une épée longue +3 de colère possède un bonus d'altération de +0 aux jets d'attaque, mais de +6 aux jets de dégâts."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 3 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, Attaque en puissance,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-arme-magique.htm\">arme magique</a> ",
                    " <span class=\"compobj\">Prix</span> +850 po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Contagieuse",
            "description": [
                "Parfois utilisée par les seigneurs putrides de Talona ou les séides des plus sinistres des Magiciens Rouges, cette arme abominable infecte immédiatement la créature qu'elle blesse, sans la moindre période d'incubation. Toute créature touchée doit réussir un jet de Vigueur (DD 12) pour éviter de contracter la fièvre des marais. Cette maladie inflige 1d3 points d'affaiblissement temporaire de Dextérité et 1d3 points d'affaiblissement temporaire de Constitution. Le sujet continue à souffrir des effets de la maladie jusqu'à guérir naturellement ou être soigné par magie. Une victime infectée plusieurs fois de suite ne subit pas d'effet supplémentaire : soit le sujet est atteint par la fièvre, soit il ne l'est pas."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-contagion.htm\">contagion</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Corbeau blanc",
            "description": [
                "Une arme du Corbeau blanc confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre du Corbeau blanc. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre du Corbeau blanc ou qu'il utilise une posture du Corbeau blanc."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre du Corbeau blanc ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Cornelame",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Elle fut mise au point par les gnomes et les halfelins pour leur permettre de se servir d'armes plus grandes. Un halfelin ou un gnome est considéré comme étant de taille M pour déterminer s'il peut utiliser une cornelame et si elle est légère, à une main ou deux mains. Ainsi, une épée longue +1 cornelame de taille M est normalement considérée comme une arme à deux mains pour une créature de taille P et impose un malus de -2 sur les jets d'attaque, mais un gnome ou un halfelin peut la tenir à une main sans malus. L'arme ne change pas pour ce qui est de la formation à son maniement ou des dons comme Arme de prédilection. Elle ne présente aucune particularité pour une créature autre qu'un gnome ou un halfelin.",
                "La plupart des cornelames sont des épées courtes ou longues de taille M dont la lame est recourbée, même s'il arrive, à de rares occasions, que des épieux, des lances ou des piques reçoivent cette propriété spéciale. Les premières cornelames furent fabriquées à partir de cornes ou de ramures d'animaux et la plupart sont encore ornées de fragments de cornes ou de motifs évoquant des cornes."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-reduction-d-objet.htm\">réduction d’objet</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Croc-en-jambe",
            "description": [
                "Cette propriété fournit un bonus de +4 à tous les jets de Force effectués lorsque le porteur tente un croc-en-jambe avec son arme."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-force-de-taureau.htm\">force de taureau</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Cynégétique",
            "description": [
                "Lorsqu'elle est utilisée par un rôdeur (ou un autre personnage ayant la capacité d'ennemis jurés) contre un de ses ennemis jurés, une arme cynégétique double le bonus aux jets de dégâts découlant de l'aptitude d'ennemis jurés."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-morsure-magique-supreme.htm\">Morsure magique suprême</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Débilitante",
            "description": [
                "Chaque fois que cette arme inflige des dégâts, la cible doit réussir un jet de Volonté, sous peine d'être affligée d'une malédiction qui lui impose un malus de moral de -4 aux jets d'attaque, de sauvegarde, de compétence et de caractéristique."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-malediction.htm\">malédiction</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dissipation",
            "description": [
                "Une fois par jour, le porteur d'une arme de dissipation peut user de dissipation de la magie à cible contre une créature touchée (action libre). Le porteur peut recourir à cette propriété une fois le coup porté, mais la dissipation de la magie doit être utilisée au cours du round où l'arme a touché."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-dissipation-de-la-magie.htm\">dissipation de la magie</a> ",
                    " <span class=\"compobj\">Prix</span> 6 000 po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dragon de pierre",
            "description": [
                "Une arme du Dragon de pierre confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre du Dragon de pierre. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre du Dragon de pierre ou qu'il utilise une posture du Dragon de pierre."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre du Dragon de pierre ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Empaleuse",
            "description": [
                "Cette propriété ne peut être placée que sur une arme perforante de corps-à-corps. Une arme empaleuse inflige de lourds dégâts sur un coup bien placé.",
                "Le multiplicateur de coup critique d'une arme empaleuse augmente de 1."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 3 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-arme-magique.htm\">arme magique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Épuisement",
            "description": [
                "Une créature frappée par une arme d'épuisement doit réussir un jet de Vigueur (DD 14) sous peine d'être fatiguée pendant 5 minutes. La résistance à la magie est applicable. Le pouvoir est sans effet sur les créatures déjà fatiguées ou immunisées contre la fatigue. Arcs, arbalètes et frondes confèrent la propriété spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rayon-d-epuisement.htm\">rayon d’épuisement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Esprit de diamant",
            "description": [
                "Une arme de l'Esprit de diamant confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre de l'Esprit de diamant. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre de l'Esprit de diamant ou qu'il utilise une posture de l'Esprit de diamant."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre de l’Esprit de diamant ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Esprit dévoué",
            "description": [
                "Une arme de l'Esprit dévoué confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre de l'Esprit dévoué. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre de l'Esprit dévoué ou qu'il utilise une posture de l'Esprit dévoué."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre de l’Esprit dévoué ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Essouffleuse",
            "description": [
                "Chaque fois que l'arme inflige des dégâts, la cible doit réussir un jet de Vigueur (DD 15) sous peine de se retrouver épuisée."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 3 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, essoufflement ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Folle",
            "description": [
                "Cette arme confère à son porteur l'aptitude d'entrer en rage une fois par jour, similaire au sort de Rage. Le porteur bénéficie d’un bonus de moral de +2 en Force et Constitution et d’un bonus de moral de +1 aux jets de Volonté. Dans le même temps, il subit un malus de –2 à la CA. Cet effet ne se cumule pas avec le sort Rage ou la rage de berserker. Cet effet dure 3 rounds."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> faible ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rage.htm\">rage</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Furie",
            "description": [
                "Une arme avec cette propriété inflige 1d6 dégâts supplémentaire lorsque son porteur est en rage."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rage.htm\">rage</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Griffe du tigre",
            "description": [
                "Une arme de la Griffe du tigre confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre de la Griffe du tigre. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre de la Griffe du tigre ou qu'il utilise une posture de la Griffe du tigre."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre de la Griffe du tigre ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Harmonie",
            "description": [
                "Cet enchantement ne s'adresse qu'aux armes de corps à corps. Une fois dégainée, l'arme d'harmonie accompagne son porteur en chanson, lui conférant un bonus d'altération de +6 aux tests de Représentation liés au chant. Dès le deuxième round de chant du personnage, l'arme se met donc à chanter. Cela signifie que si ce dernier cesse de chanter après ce deuxième round, l'arme continue quant à elle pendant un nombre de rounds égal au bonus de Charisme du porteur ou jusqu'à ce qu'on la remette au fourreau. En termes de jeu, on considère que le porteur continue de chanter.",
                "Par exemple, un barde doté d'un Charisme de 16 chante pendant 1 round et use d'inspiration vaillante. Au deuxième round, son arme se joint à lui. S'il cesse de chanter au troisième round, l'arme poursuivra quant à elle pendant 3 rounds de plus, si bien que les alliées du barde profiteront toujours de l'inspiration vaillante. Si le barde reprend son chant avant la fin du sixième round, l'arme continuera de chanter à ses côtés, sans interruption (relancer ainsi le chant ne compte pas comme une nouvelle utilisation de musique de barde). Si le personnage entreprend d'utiliser une autre forme de musique de barde alors que son arme chante toujours, celle-ci s'arrête aussitôt, patiente un round, et recommence à chanter au suivant."
            ],
            "infos": {
                "data": [
                    "<span class=\"illu\">Illusion</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-son-imaginaire.htm\">son imaginaire</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Hématophage",
            "description": [
                "Chaque fois que cette arme inflige des dégâts à un sujet irrigué de sang, elle gagne 1 point de sang. Une fois que l'arme a emmagasiné 5 points de sang, elle peut infliger 1 point de dégâts supplémentaire à la demande du porteur (ce qui dépense les points de sang). L'arme peut stocker jusqu'à 50 points de sang, ce qui lui permet d'infliger 10 points de dégâts supplémentaires, d'un seul coup ou répartis en plusieurs attaques."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-baiser-du-vampire.htm\">baiser du vampire</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Impétueuse",
            "description": [
                "Seule une arme de corps à corps peut être impétueuse. Si le porteur d'une arme impétueuse entre en rage alors qu'il la tient, la rage dure 3 rounds de plus. De plus, tant que le porteur de cet arme est en rage, il est immunisé contre les effets de terreur."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    " Création d’armes et d’armures magiques,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-regain-d-assurance.htm\">regain d’assurance</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Lancer",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Une arme de lancer acquiert un facteur de portée de 3 mètres et peut être lancée par tout personnage formé à son maniement."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-pierre-magique.htm\">pierre magique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Lumière céleste",
            "description": [
                "Sur un coup critique porté à une créature maléfique, cette arme dégage une lueur qui inflige +3d6 points de dégâts à la cible et l'aveugle pendant 1 round. Un jet de Vigueur (DD 14) réussi annule la cécité. Arcs, arbalètes et frondes ainsi conçus confèrent la propriété de lumière céleste à leurs munitions.",
                "Par contre, chaque fois que le pouvoir entre en action, le porteur subit un affaiblissement temporaire de 1d2 points de Force."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-explosion-rayonnante-d-ayailla.htm\">explosion rayonnante d’Ayailla</a>, le créateur doit être d’alignement bon ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Lumière du jour",
            "description": [
                "Bien que les armes de lumière du jour ait été créé pour combattre les drows, elles sont efficaces contre de nombreuses créatures des ténèbres. Sur un mot de commande, un telle arme peut éclairée comme par le sort lumière du jour pour une durée totale de 1 heure. Un autre mot de commande permet de l'éteindre. La durée n'a pas à être continue.",
                "De plus, toute créature ayant une sensibilité à la lumière ou une faiblesse à la lumière du soleil qui est frappée par une telle arme subit 1d6 dégâts supplémentaires."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> [lumière] faible ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-lumiere-du-jour.htm\">lumière du jour</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Main d’ombre",
            "description": [
                "Une arme de la Main d'ombre confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre de la Main d'ombre. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre de la Main d'ombre ou qu'il utilise une posture de la Main d'ombre."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre de la Main d’ombre ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Miséricordieuse",
            "description": [
                "Une arme miséricordieuse inflige +1d6 points de dégâts supplémentaires, et l’ensemble des dégâts qu’elle inflige sont non-létaux. Sur commande, l’arme peut réprimer les deux effets de cette propriété jusqu’à ce qu’elle reçoive l’ordre inverse. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-soins-legers.htm\">soins légers</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Mutilant",
            "description": [
                "L'arme semble se tordre dans la chair pour mieux frapper les points vitaux de son adversaire. Une arme mutilante ayant un facteur multiplicateur en cas de coup critique de x2 utilisera à la place 1d4 comme facteur multiplicateur. Il devient 1d6 s'il est de x3 et 1d8 sil est de x4."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, arme acérée ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Phase",
            "description": [
                "Cette propriété spéciale ne peut-être placée que sur des munitions. Une munition de phase peut ignorer un unique obstacle pas plus large que 1,50 mètre. Ainsi, une flèche de phase peut passer à travers un mur, une vitre ou même une armure en adamantium. Lorsqu'une munition de phase est ignoré, on ignore l'abri (un seul) le bouclier ou l'armure, dans cet ordre. Une fois qu'une des sources de protection a été ignoré, on applique les autres normalement. Armure naturelle, les bonus de parade ou d'esquive ne sont pas affectés par une munition de phase."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-clignotement.htm\">clignotement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Précise",
            "description": [
                "Une arme précise aide son porteur à corriger ses erreurs. Après une attaque manquée, une arme précise confère un bonus de circonstance de +2 au jet d'attaque pour la prochaine attaque."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-coup-au-but.htm\">coup au but</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sang orque",
            "description": [
                "Une arme sang orque semble plus grossièrement forgée qu'une arme normale, mais n'en est pas moins efficace. Entre les mains d'un orque ou d'une créature avec le pouvoir de Sang orque, son bonus d'altération augmente de +1 et son porteur gagne un bonus de chance de +1 à ses jets de sauvegarde."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être un orque ou sang orque ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Soleil couchant",
            "description": [
                "Une arme du Soleil couchant confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre du Soleil couchant. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre du Soleil couchant ou qu'il utilise une posture du Soleil couchant."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre du Soleil couchant ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Tonnerre",
            "description": [
                "Une arme de tonnerre tire son nom du bruit qui accompagne chacun de ses coups critiques. Elle génère une déflagration sonore lors de chaque coup critique. La déflagration ne blesse pas le porteur. La cible subit des dégâts de son supplémentaires selon le facteur de critique : +1d8 points s’il est de x2, +2d8 points s’il est de x3 et +3d8 points s’il est de x4. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent. Les sujets d’un coup critique porté à l’aide d’une arme de tonnerre doivent réussir un jet de Vigueur de DD 14 pour éviter de devenir définitivement sourds."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-cecite-surdite.htm\">cécité/surdité</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Toxique",
            "description": [
                "Quand on lui applique un poison de contact ou de blessure, le poison garde son efficacité pour deux attaques au lieu d'une seule."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vent du désert",
            "description": [
                "Une arme du vent du désert confère un bonus de +1 aux jets d'attaque portée avec elle si son porteur connait au moins une manoeuvre du Vent du désert. Ce bonus passe à +3 lorsque le porteur initie une manoeuvre du Vent du désert ou qu'il utilise une posture du vent du désert."
            ],
            "infos": {
                "data": [
                    "Evocation faible ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit connaître au moins une manoeuvre du Vent du désert ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        }
    ],
    "moderate": [
        {
            "title": "Acérée",
            "description": [
                "Cette propriété ne peut être placée que sur des armes de corps à corps tranchantes ou perforantes. La zone de critique possible d’une arme acérée est doublée par rapport à une arme ordinaire. Par exemple, une épée longue ordinaire a une zone de critique possible de 19–20, tandis que celle d’une épée longue +1 acérée est de 17–20. Les effets de cette propriété ne se cumulent pas avec des effets similaires étendant la zone de critique possible, comme le sort affûtage ou le don Science du critique."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-affutage.htm\">affûtage</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Adaptable",
            "description": [
                "Le porteur d'une arme adaptable peut en changer la catégorie de taille pour n'importe quelle autre au prix d'une action simple. Les lanceurs de sorts qui changent fréquemment de forme apprécient les armes adaptables."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-agrandissement.htm\">agrandissement</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rapetissement.htm\">rapetissement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Aérienne",
            "description": [
                "Une arme aérienne est imprégnée de la caractéristique élémentaire Air dominant. Ce pouvoir confère à l'arme la capacité d'annuler la réduction des dégâts de toute créature dotée du sous-type Terre (en ignorant ce qui est indiqué dans la description de la réduction de dégâts en question). Elle inflige 2d6 points de dégâts supplémentaires aux créatures dotées du sous-type Terre. Elle inflige un niveau négatif à toute créature de la Terre qui tente de la porter. Le niveau négatif demeure tant que l'arme est en main et disparaît dès que la créature la lâche. Ce niveau négatif ne provoque jamais de réelle perte de niveau, mais ne peut être annulé d'aucune façon (y compris par des sorts de restauration) tant que l'arme est tenue. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent la propriété spéciale aérienne à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être du sous-type Air ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Affaiblissement",
            "description": [
                "Ces armes infligent un affaiblissement temporaire de 1 point de Force en plus de leurs dégâts habituels.",
                "La résistance à la magie est applicable. Cet affaiblissement dure 10 minutes et plusieurs coups portés à une même créature sont cumulatifs, mais la Force d'une victime ne peut descendre en dessous de 1 à cause de cette propriété. Arcs, arbalètes et frondes confèrent la propriété spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rayon-affaiblissant.htm\">rayon affaiblissant</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Anarchique",
            "description": [
                "Une arme anarchique est d’alignement chaotique et alimentée directement par l’énergie du Chaos. Cela en fait une arme du Chaos, capable d’ignorer la réduction des dégâts correspondante. De plus, lors d’une attaque réussie, elle inflige 2d6 points de dégâts supplémentaires aux créatures d’alignement loyal. Toute créature loyale essayant de s’en servir acquiert aussitôt un niveau négatif, qui persiste jusqu’à ce qu’elle se débarrasse de l’arme. Ce niveau négatif n’entraîne jamais une perte de niveau réelle, mais aucun sort, pas même restauration, ne permet de le résorber tant que l’aventurier conserve l’arme. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> (Chaos) modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-marteau-du-chaos.htm\">marteau du Chaos</a>, alignement chaotique ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Aquatique",
            "description": [
                "Une arme aquatique est imprégnée de la caractéristique élémentaire Eau dominante. Ce pouvoir confère à l'arme la capacité d'annuler la réduction des dégâts de toute créature dotée du sous-type Feu (en ignorant ce qui est indiqué dans la description de la réduction de dégâts en question). Elle inflige 2d6 points de dégâts supplémentaires aux créatures dotées du sous-type Feu. Elle inflige un niveau négatif à toute créature du Feu qui tente de la porter. Le niveaunégatif demeure tant que l'arme est en main et disparaît dès que la créature la lâche. Ce niveau négatif ne provoque jamais de réelle perte de niveau, mais ne peut être annulé d'aucune façon (y compris par des sorts de restauration) tant que l'arme est tenue. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent la propriété spéciale aquatique à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être du sous-type Eau ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Assassinat",
            "description": [
                "Comme son nom l'indique, une arme d'assassinat est surtout utilisée par les assassins. Toute créature tuée par cette arme devient invisible pendant 10 minutes. Cela inclue les traces de sang qu'elle aurait pu laisser."
            ],
            "infos": {
                "data": [
                    "<span class=\"illu\">Illusion</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-invisibilite.htm\">invisibilité</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Assoiffée de sang",
            "description": [
                "Une arme assoiffée de sang confère à son porteur un bonus de moral de +2 à l'attaque tant que sa soif est étanchée. Pour ce faire, son propriétaire doit tuer une créature d'au moins 4 DV toutes les 24 heures. Dans le cas contraire, le bonus aux jets d'attaque se transforme en malus de -2. Le bonus reprend le dessus dès que le personnage assouvit le besoin de tuer de l'arme."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> modéré ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rage.htm\">rage</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Attaques multiples",
            "description": [
                "Une arme d'attaque multiple confère un bonus d'aptitude de +2 au jet d'attaque à toutes les attaques portées dans un round à l’exception de la première."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-soif-de-sang.htm\">soif de sang</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Avide",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Une arme avis peut être dégainée au prix d'une action libre. Lorsqu'elle est portée, elle confère un bonus de +2 aux tests d'initiative ainsi qu'un bonus de +2 aux dégâts lors du round de surprise ainsi que le premier round de chaque rencontre."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-grace-feline.htm\">grâce féline</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Axiomatique",
            "description": [
                "Une arme axiomatique est d’alignement loyal et alimentée par l’énergie de la Loi. Cela en fait une arme de la Loi, capable d’ignorer la réduction des dégâts correspondante. De plus, lors d’une attaque réussie, elle inflige 2d6 points de dégâts supplémentaires aux créatures d’alignement chaotique. Toute créature chaotique essayant de s’en servir acquiert aussitôt un niveau négatif, qui persiste jusqu’à ce qu’elle se débarrasse de l’arme. Ce niveau négatif n’entraîne jamais une perte de niveau réelle, mais aucun sort, pas même restauration, ne permet de le résorber tant que l’aventurier conserve l’arme. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> (Loi) modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-courroux-de-l-ordre.htm\">courroux de l’ordre</a>, alignement loyal ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Berserker",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Les armes de berserker sont particulièrement intéressantes pour les barbares et toutes les créatures qui peuvent entrer en rage. Ainsi, lorsque le porteur est en rage, le bonus d'altération de l'arme est augmenté de +2."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> ou <span class=\"enchen\">Enchantement</span> modéré ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit puissance divine, soit rage ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Boomerang",
            "description": [
                "Cette propriété ne peut être placée que sur des armes de jet. Après avoir été lancée, une arme boomerang vole automatiquement jusque dans la main de son propriétaire. Elle arrive juste avant le prochain tour de jeu du lanceur, qui peut donc la relancer sans attendre.",
                "Attraper une arme boomerang en vol est une action libre. Si le personnage ne peut l’attraper ou s’il s’est déplacé après avoir tiré, l’arme tombe au sol sur la case d’où elle a été lancée."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-telekinesie.htm\">télékinésie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Bouche",
            "description": [
                "Bien que la plupart des tyrannœils se contentent des pouvoirs que leur confèrent leurs rayons oculaires et leur cône d'antimagie, certains aiment combattre au corps à corps et sentir les os de leurs adversaires éclater sous leurs coups. Pour ces monstres, rien de mieux qu'une arme de bouche.",
                "La propriété spéciale « arme de bouche » ne s'applique qu'aux armes de corps à corps. L'arme doit être d'une taille utilisable par le tyrannœil, sans quoi il subit un malus. Les armes de bouche sont de taille G.",
                "Seules les créatures dotées d'une attaque de morsure naturelle peuvent manier une arme de bouche. L'arme de bouche a tout l'air d'une arme normale, mais quand une créature remplissant les conditions place la poignée de celle-ci dans sa gueule, cette dernière se tortille et prend une forme adaptée aux mâchoires du monstre. L'attaque de morsure naturelle de la créature est alors remplacée par une attaque d'arme. Si la créature a un bonus de base à l'attaque suffisamment élevé, elle peut même bénéficier d'attaques supplémentaires. Tant que l'arme est tenue en bouche, on considère que la créature est formée à son maniement.",
                "Depuis peu, les armes de bouche sont à la mode parmi certaines races de créatures dépourvues de mains mais dotées d'une attaque de morsure. Elles sont tout particulièrement utiles aux druides qui souhaitent utiliser leur arme de prédilection sous forme animale."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fabrication.htm\">fabrication</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Brillance éternelle",
            "description": [
                "Les forgerons elfes du soleil d'Éternelle-rencontre connaissent encore le-secret de la forge des lames de brillance éternelle. Ces armes sont aussi brillantes et étincelantes que de l'argent poli. Jamais elles ne terniront et elles sont immunisées contre les attaques d'acide et de rouille.",
                "Jusqu'à deux fois par jour, ces armes peuvent dégager une violente lumière sur ordre du porteur. Toutes les créatures situées dans les 6 m à l'exception du. porteur doivent effectuer un jet de Réflexes (DD 14) ou se retrouver aveuglées pour 1d4 rounds."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-cecite-surdite.htm\">cécité/surdité</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-lumiere-brulante.htm\">lumière brûlante</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Brise-moëlle",
            "description": [
                "Chaque fois que cette arme inflige des dégâts, la victime subit également un affaiblissement temporaire de 1 point de Constitution."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-esquilles.htm\">esquilles</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Brûlante",
            "description": [
                "Un élémentaire du Feu de taille P est asservi à l'arme, qui a toutes les caractéristiques d'une arme de feu. De plus, les créatures frappées par l'arme doivent réussir un jet de Réflexes (DD 11) pour éviter de prendre feu. La flamme brûle pendant 1d4 rounds. Une créature enflammée peut tenter d'étouffer les flammes, ce qui nécessite une action de mouvement. Le porteur gagne également un bonus de +2 à son test d'initiative s'il porte l'arme au début d'un combat."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-asservissement-d-elementaire-1120.htm#1120\">Asservissement d’élémentaire</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-contrat.htm\">contrat</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Châtiment sacrificiel",
            "description": [
                "Seules les armes de corps-à-corps peuvent avoir cette capacité spéciale. Utilisable uniquement par des paladins ou des personnages capables d'utiliser Châtiment du Mal, cette propriété d'arme permet à son porteur de sacrifier une partie de sa propre vitalité pour gagner des usages supplémentaires de Châtiment du Mal. En acceptant un niveau négatif, le porteur peut utiliser Châtiment du Mal sur une créature frappée par l'arme, même si le porteur a dépensé tous ses usages de Châtiment du Mal pour la journée. Le joueur décide au moment de l'attaque de faire le sacrifice, en appliquant instantanément l'effet du Châtiment et le niveau négatif à son jet d'attaque et jet de dégâts. Le niveau négatif gagné par ce sacrifice dure 24 heures et ne cause jamais une perte de niveau réelle. Il ne peut être annuler d'aucune façon (y compris les sorts de restauration)."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée [Bien] ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être un paladin ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Cinglant",
            "description": [
                "Seules les armes dont les dégâts sont totalement ou partiellement bloquée par une armure (comme un fouet) peuvent avoir cette propriété. Une arme cinglante fonctionne normalement sur les créatures ayant uen armure ou une armure natuelle."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a> ",
                    " <span class=\"compobj\">Prix</span> 1 000po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Corrosion",
            "description": [
                "Sur commande, une arme de corrosion se recouvre d'une épaisse couche de fluide acide (le porteur ne subit pas de dégâts). Une créature touchée par une arme de corrosion subit 1d6 points de dégâts d'acide supplémentaires.",
                "Arcs, arbalètes et frondes confèrent cette propriété spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> ou <span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-brume-acide.htm\">brume acide</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fleche-acide-de-melf.htm\">flèche acide de Melf</a>, tempête acide ou tempête vengeresse ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Corrosion intense",
            "description": [
                "Cette arme fonctionne comme une arme de corrosion, si ce n'est qu'une explosion d'acide se produit à chaque coup critique réussi Cet acide ne blesse pas la main qui tient l'arme. Une arme à jet acide inflige +1dl0 points de dégâts d'acide lors d'un coup critique réussi. Si le modificateur de critique de l'arme est de x3, ajoutez +2dl0 points de dégâts d'acide plutôt que +1dl0. Si.le modificateur de critique de l'arme est de x4, ajoutez +3dl0 points de dégâts d'acide plutôt que +1dl0. Les arbalètes, frondes et arcs dotés de cette propriété confèrent l'énergie acide à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> ou <span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-brume-acide.htm\">brume acide</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fleche-acide-de-melf.htm\">flèche acide de Melf</a>, tempête acide ou tempête vengeresse ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Défense magique",
            "description": [
                "Lorsque le porteur d'une arme de défense magique est affecté par un effet de malédiction, transmutation ou d’enchantement, il est automatiquement affecté par un effet d'Annulation d’enchantement alors que l'arme se met à luire d'une aura verte qui englobe le porteur. Puis cet effet devient inactif pendant 1 heure.",
                "Le porteur d'une arme de défense magique peut choisir de désactiver ou réactiver cette propriété au prix d'une action libre s'il souhaite être affecté par un tel effet."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-annulation-d-enchantement.htm\">annulation d’enchantement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Délétère",
            "description": [
                "Sur commande, une arme délétère se nimbe d'énergie négative qui absorbe la lumière. L'énergie ne blesse pas le porteur. L'effet demeure tant qu'un autre ordre n'est pas donné. Une arme délétère inflige 1d6 points de dégâts supplémentaires quand elle touche. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent l'énergie à leurs projectiles."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-energie-negative.htm\">énergie négative</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Délétère intense",
            "description": [
                "Une arme délétère intense fonctionne comme une arme délétère et provoque un flamboiement d'énergie négative supplémentaire lors des coups critiques réussis. L'énergie négative ne blesse pas le porteur. En plus des dégâts supplémentaires d'énergie négative issus de la propriété délétère, une arme délétère intense inflige un niveau négatif. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent ces effets à leurs projectiles. Même si la propriété délétère n'est pas active, l'arme inflige malgré tout un niveau négatif en cas de coup critique réussi."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-energie-negative.htm\">énergie négative</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Démence",
            "description": [
                "Les armes de démence sont généralement de couleurs grises. Lorsqu'elle port un coup critique à une créature, celle-ci doit réussir un jet de Volonté (DD 16) ou être confuse (comme par le sort confusion) pendant 7 rounds."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> (coercition) modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-confusion.htm\">confusion</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dernier recours",
            "description": [
                "Cette propriété spéciale ne peut être placée que sur une arme de corps à corps, généralement une dague. Une arme de dernier recours est particulièrement efficace lors d'une lutte. Son porteur ne subit pas le malus de -4 sur le jet d'attaque normalement imposé par l'emploi d'une arme dans une lutte et, dans cette situation uniquement, si la cible est plus grande que le porteur, l'arme inflige 1d6 points de dégâts supplémentaires par catégorie de taille de différence. Par exemple, un halfelin agrippé par un ogre peut utiliser sa dague +1 de dernier recours pour infliger 2d6 points de dégâts supplémentaires."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-liberte-de-mouvement.htm\">liberté de mouvement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Désarmante",
            "description": [
                "Cette propriété spéciale a des effets différents suivant qu'elle est placée sur une arme de corps à corps ou une arme à distance. Une arme de corps à corps désarmante permet d'annuler les bonus de l'adversaire dus à la taille de l'arme et au fait de tenir son arme à deux mains lors d'une tentative de désarmement. Une arme à distance désarmante rend possibles les tentatives de désarmement. On peut alors tirer sur l'arme d'un adversaire pour l'en désarmer. La taille relative des deux armes n'entre pas en compte lors d'un désarmement à distance (mais le défenseur obtient un bonus de +4 s'il tient son arme à deux mains)."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-telekinesie.htm\">télékinésie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dessèchement",
            "description": [
                "Une arme de dessèchement détruit l'eau dans une créature vivante qu'elle frappe. Sur commande, elle s'auréole d'une lueur comme le soleil du désert, ce qui ne nuit pas au joueur. Une arme de dessèchement inflige 1d6 points de dégâts de dessiccation (1d8 points contre les plantes et élémentaires du sous-type Eau). Les arcs, arbalètes,  frondes et les autres armes à projectiles confèrent l'effet de dessèchement à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-dessiccation.htm\">dessiccation</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Destruction d’arme",
            "description": [
                "Cette propriété spéciale permet d'infliger 1d6 points de dégâts supplémentaires si la tentative de destruction d'arme de l'assaillant est couronnée de succès. Seules les armes contondantes ou tranchantes peuvent jouir de cette propriété."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fracassement.htm\">fracassement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dissipation suprême",
            "description": [
                "Trois fois par jour, le porteur d'une arme de dissipation suprême peut user de dissipation suprême à cible contre une créature touchée (action libre). Le porteur peut recourir à cette propriété une fois le coup porté, mais la dissipation suprême doit être utilisée au cours du round où l'arme a touché."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-dissipation-supreme.htm\">dissipation suprême</a> ",
                    " <span class=\"compobj\">Prix</span> 79 200 po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dominatrice",
            "description": [
                "Une créature touchée par une arme dominatrice doit réussir un jet de Volonté (DD 16) sous peine d'être secouée."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> modéré ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-terreur.htm\">terreur</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Enchaînement",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Si l’utilisateur d’une arme d’enchaînement possède le don Enchaînement, il peut effectuer une attaque d’enchaînement supplémentaire par round."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-puissance-divine.htm\">puissance divine</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Explosive",
            "description": [
                "Cette propriété spéciale peut être placée sur une arme de corps à corps (ce qui peut être dangereux) ou sur une arme à distance. Les armes à projectiles qui possèdent cette propriété la transmettent à leurs munitions. Sur un coup au but, une arme explosive inflige 2d4 points de dégâts à toutes les créatures dans un rayonnement de 1,50 mètre (jet de Réflexes DD 15 pour demi-dégâts), y compris la cible initiale. Une arme explosive est toujours chaude au toucher."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fracassement.htm\">fracassement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2 pour les armes de corps à corps, +3 pour les armes à distance."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Fantomatique",
            "description": [
                "Une arme fantomatique inflige des dégâts normaux aux créatures intangibles, quel que soit son bonus, comme s’il s’agissait d’une arme spectrale.",
                "De plus, elle est susceptible de porter des attaques sournoises et des coups critiques aux morts-vivants intangibles, comme s’il ne s’agissait pas de morts-vivants.",
                "Seules les armes de corps à corps peuvent bénéficier de cette propriété."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-annihilation-de-mort-vivant.htm\">annihilation de mort-vivant</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-arme-spectrale.htm\">arme spectrale</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Feu",
            "description": [
                "Sur commande, une arme de feu se couvre de flammes qui ne font aucun mal au porteur et restent en place tant qu’un autre ordre n’est pas donné. Lors d’une attaque réussie, une arme de feu inflige +1d6 points de dégâts de feu supplémentaires. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit lame de feu, soit boule de feu, soit colonne de feu ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Focalisation ki",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Une arme de focalisation ki permet à son porteur de canaliser son énergie ki. Ainsi, le personnage peut utiliser ses attaques spéciales ki à travers l’arme comme s’il se battait à mains nues. Les attaques affectées comprennent les aptitudes de moine de frappe ki et de paume vibratoire, ainsi que le don Coup étourdissant."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, moine de niveau 1 ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Focalisation nécrotique",
            "description": [
                "L’arme magique canalise le pouvoir surnaturel de diminution permanente de caractéristique ou d’absorption d’énergie du porteur, si bien qu’il peut l’utiliser par l’intermédiaire de son arme comme s’il s’agissait d’une arme naturelle. Si un jet de sauvegarde est permis, ajoutez le bonus d’altération de l’arme au DD. Seules les armes de corps à corps peuvent bénéficier de cette propriété."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-energie-negative.htm\">énergie négative</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-main-spectrale.htm\">main spectrale</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Foudre",
            "description": [
                "Sur commande, une arme de feu génère un halo d’électricité crépitante qui ne fait aucun mal au porteur et reste en place tant qu’un autre ordre n’est pas donné. Lors d’une attaque réussie, une arme de foudre inflige +1d6 points de dégâts d’électricité supplémentaires. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit appel de la foudre, soit éclair ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Foudre intense",
            "description": [
                "Une arme de foudre intense fonctionne comme une arme de foudre, mais elle possède la possibilité supplémentaire de générer une explosion d’électricité lors de chaque coup critique. L’explosion d’électricité ne blesse pas le porteur. La cible subit des dégâts d’électricité supplémentaires selon le facteur de critique : +1d10 points s’il est de x2, +2d10 points s’il est de x3 et +3d10 points s’il est de x4. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent. L’explosion d’électricité a lieu même si la propriété spéciale d’électricité de l’arme n’est pas activée. Les dégâts de ces deux propriétés se cumulent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit appel de la foudre, soit éclair ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Frappe-mort",
            "description": [
                "Une arme frappe-mort est légèrement chargée d'énergie positive lui permettant  de créer des disruption dans l'énergie négative des morts-vivants. Une telle arme est capable de porter des coups critiques aux morts-vivants."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-coup-au-but.htm\">coup au but</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Frappenuée",
            "description": [
                "Une arme frappenuée voit son bonus d'altération augmentée de 2 face à une nuée. De plus, elle inflige la totalité des dégâts létaux face à une nuée, quel que soit la taille des créatures qui la compose."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-repulsif.htm\">répulsif</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Frappesort",
            "description": [
                "Cette propriété spéciale permet au porteur de transformer tout ou partie du bonus d'altération de son arme en bonus aux jets de sauvegarde contre les sorts et pouvoirs magiques. Au prix d'une action libre, il décide au début du round de la répartition exacte du bonus d'altération, la partie allouée aux jets de sauvegarde étant valable jusqu'à son prochain tour de jeu. Ce bonus s'ajoute à tout autre bonus applicable à ses jets de sauvegarde."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-resistance.htm\">résistance</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Froid",
            "description": [
                "Sur commande, une arme de froid génère un froid glacial qui ne fait aucun mal au porteur et reste en place tant qu’un autre ordre n’est pas donné. Lors d’une attaque réussie, une arme de froid inflige +1d6 points de dégâts de froid supplémentaires. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit métal gelé, soit tempête de grêle ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Froid intense",
            "description": [
                "Une arme de froid intense fonctionne comme une arme de froid, mais elle possède la possibilité supplémentaire de générer une explosion de froid lors de chaque coup critique. L’explosion de froid ne blesse pas le porteur. La cible subit des dégâts de froid supplémentaires selon le facteur de critique : +1d10 points s’il est de x2, +2d10 points s’il est de x3 et +3d10 points s’il est de x4. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent. L’explosion de froid a lieu même si la propriété spéciale de froid de l’arme n’est pas activée. Les dégâts de ces deux propriétés se cumulent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit métal gelé, soit tempête de grêle ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Frugale",
            "description": [
                "Cette propriété ne peut être placée que sur une arme à distance. Lorsqu'un tir rate, la munition perdu revient immédiatement dans son conteneur (sac de billes de fronde, carquois, etc..). Les projectiles qui sont spécifiés comme était détruits en cas de tir manqué ne profitent pas de cette propriété.",
                "Dans le cas d'une arme à feu, bien que le projectile retourne dans sa pochette, la poudre est bel et bien perdue.",
                "Cette propriété ne peut être placée sur une arme utilisant des chargeurs de munition (comme une arbalète à répétition)."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-telekinesie.htm\">télékinésie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Gardienne",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Une arme gardienne permet à son possesseur d’utiliser tout ou partie de son bonus d’altération comme bonus à la CA se cumulant avec tous les autres types de bonus. Par une action libre au début de son tour de jeu, le personnage choisit la répartition de son bonus et sa CA est modifiée en conséquence jusqu’à son prochain tour de jeu."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit bouclier, soit bouclier de la foi ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Guérison vengeresse",
            "description": [
                "Guérison vengeresse en peut être placé que sur une arme de corps à corps.",
                "Lorsqu'une arme de guérison vengeresse inflige des dégâts à une créature, son porteur regagne un nombre de points de vie égaux à la moitié des dégâts infligés. Si cela dépasse le maximum de points de vie du porteur, l’excédant est perdu. Il s'agit d'énergie positive. un porteur mort-vivant sera donc blessé par cette énergie au lieu d'être soigné."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-regeneration.htm\">régénération</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Hurlante",
            "description": [
                "Sur commande, une arme hurlante émet un sourd bourdonnement particulièrement irritant mais qui n'affecte pas l'utilisateur. Les armes hurlantes qui parviennent à porter un coup produisent alors un bruit bien plus aigu et infligent +1d6 points de dégâts de son. Les arbalètes, frondes et arcs dotés de cette propriété confèrent l'énergie sonore à leurs munitions. Les armes hurlantes infligent ces dégâts additionnels même lorsqu'elles frappent au sein d'une zone de silence. Les armes hurlantes n'ont pas d'effet particulier supplémentaire à l'encontre des créatures qui disposent d'une ouïe supérieure. Toutefois, de telles créatures détestent profondément ces armes."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit cri, soit cacophonie ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Ignée",
            "description": [
                "Une arme ignée est imprégnée de la caractéristique élémentaire Feu dominant. Ce pouvoir confère à l'arme la capacité d'annuler la réduction des dégâts de toute créature dotée du sous-type Eau (en ignorant ce qui est indiqué dans la description de la réduction de dégâts en question). Elle inflige 2d6 points de dégâts supplémentaires aux créatures dotées du sous-type Eau. Elle inflige un niveau négatif à toute créature de l'Eau qui tente de la porter. Le niveau négatif demeure tant que l'arme est en main et disparaît dès que la créature la lâche. Ce niveau négatif ne provoque jamais de réelle perte de niveau, mais ne peut être annulé d'aucune façon (y compris par des sorts de restauration) tant que l'arme est tenue. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent la propriété spéciale ignée à leurs projectiles."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être du sous-type Feu ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Illithid",
            "description": [
                "Les armes pourvues de cette propriété sont relativement courantes dans les régions contrôlées par les illithids, mais peu connues en dehors de l'Outreterre Basse. Les objets illithids sont parfois doués de conscience, évoluant et changeant presque imperceptiblement, même quand on ne les porte pas. Une arme illithid confère à celui qui la porte un bonus d'intuition de +1 aux jets d'attaque et de dégâts. Ce bonus passe à +2 si l'intéressé est un psionique"
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a> ou   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-psioniques-489.htm#489\">Création d’armes et armures psioniques</a>, créature psionique ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Impact",
            "description": [
                "Toute arme contondante à laquelle est associée cette propriété voit sa zone de critique possible doubler. Par exemple, un bâton ainsi amélioré disposera d'une zone de critique possible de 19-20 et un fléau d'armes lourd d'une zone de critique possible de 17-20. Cette propriété ne peut pas affecter des armes tranchantes ou perforantes."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, arme d’impact- ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Impie",
            "description": [
                "Une arme impie est d’alignement mauvais et alimentée directement par l’énergie du Mal. Cela en fait une arme du Mal, capable d’ignorer la réduction des dégâts correspondante. De plus, lors d’une attaque réussie, elle inflige 2d6 points de dégâts supplémentaires aux créatures d’alignement bon. Toute créature bonne essayant de s’en servir acquiert aussitôt un niveau négatif, qui persiste jusqu’à ce qu’elle se débarrasse de l’arme. Ce niveau négatif n’entraîne jamais une perte de niveau réelle, mais aucun sort, pas même restauration, ne permet de le résorber tant que l’aventurier conserve l’arme. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> (Mal) modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-tenebres-maudites.htm\">ténèbres maudites</a>, alignement mauvais ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Inhibitrice",
            "description": [
                "Une arme inhibitrice imite la caractéristique planaire magie affaiblie. Quand son porteur frappe une créature qui utilise des sorts ou des pouvoirs magiques, la capacité qu'a la créature d'utiliser ceux-ci est affaiblie pendant 1d6 rounds. Pour lancer un sort affaibli ou utiliser un pouvoir magique affaibli, la créature doit réussir un test d'Art de la magie, d'Intelligence ou de Charisme (elle choisit le plus avantageux des trois) contre un DD de 15 + le niveau du sort. En cas d'échec, la tentative échoue et le sort est perdu dans le cas d'un sort préparé ou la tentative compte comme une utilisation de pouvoir s'il s'agissait d'un pouvoir magique. En cas de succès, le sort ou le pouvoir fonctionne normalement."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-zone-d-antimagie.htm\">zone d’antimagie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Longue portée",
            "description": [
                "Cette propriété ne peut être placée que sur arme à distance. Une arme de longue portée double son facteur de portée."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-clairaudience-clairvoyance.htm\">clairaudience/clairvoyance</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Maîtrise",
            "description": [
                "Hautement prisées par les lanceurs de sorts profanes, les armes de maîtrise peuvent être utilisées sans malus par les personnages qui n'en connaissent pas le maniement. De plus, le bonus de base à l'attaque de l'utilisateur est au minimum égal aux 3/4 de son niveau (équivalent à celui d'un prêtre de son niveau) quand il se sert de cette arme. Par contre, il ne bénéficie pas de ces avantages quand il se sert d'une autre arme, même s'il brandit celle-ci en même temps.",
                "Cette propriété spéciale s'adresse exclusivement aux armes de corps à corps."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-transformation-de-tenser.htm\">transformation de Tenser</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Maléfique",
            "description": [
                "Chaque fois que cette arme inflige des dégâts, elle occasionne en sus 1 point de dégâts maléfiques. Si elle réussit un coup critique, elle inflige alors 2 points de dégâts maléfiques supplémentaires."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 5 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-lance-malefique.htm\">lance maléfique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Malfaisante",
            "description": [
                "Sur commande, une arme malfaisante crépite d’une énergie négative noirâtre. Toute créature vivante qui porte une arme ainsi chargée subit un affaiblissement temporaire de 1 point de Constitution par round. L’effet perdure jusqu’à ce qu’un nouvel ordre soit donné à l’arme. Une arme malfaisante inflige 1d6 points de dégâts supplémentaires aux créatures vivantes (voire 2d6 contre les Extérieurs bons). Arcs, arbalètes et frondes ainsi conçus confèrent cette propriété à leurs munitions. Enfin, l’arme est d’alignement mauvais (pour ce qui est de passer outre la réduction des dégâts des adversaires) quand elle est chargée d’énergie négative."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-blessure-legere.htm\">blessure légère</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Marine",
            "description": [
                "Un élémentaire de l'Eau de taille P est asservi à l'arme, qui prend une apparence d'un bleu laiteux. Si l'arme est tranchante ou contondante, cette propriété annule les malus normaux associés à l'utilisation d'une telle arme sous l'eau, comme si le porteur était sous l'effet d'un sort de liberté de mouvement. Si l'arme est perforante, cette propriété confère à son porteur un bonus supplémentaire de +2 aux jets d'attaque et de dégâts quand lui et son adversaire sont en contact avec l'eau.",
                "Quand le porteur d'une arme marine l'utilise depuis la terre ferme pour attaquer une créature située dans l'eau, cette propriété annule l'abri normalement accordé aux créatures qui nagent contre les attaques venues de la terre ferme, comme si le porteur, encore une fois, était sous l'effet d'un sort de liberté de mouvement."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-asservissement-d-elementaire-1120.htm#1120\">Asservissement d’élémentaire</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-contrat.htm\">contrat</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Métalline",
            "description": [
                "Au prix d'une action simple, le porteur est capable d'altérer la composition métallique de son arme. Par exemple, une épée bâtarde métalline peut se transformer en épée bâtarde en adamantium ou en épée bâtarde en fer."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-metamorphose-universelle.htm\">métamorphose universelle</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Morphing",
            "description": [
                "Au prix d'une action simple, le porteur d'une arme de morphing peut modifier sa forme tant qu'il ne change pas son type (légère, une main ou deux mains). Par exemple, une épée longue de morphing pourra devenir une hache d'armes ou un arc long composite. Si une arme simple altérée à l'aide de cette propriété spéciale devient une arme double, seule une extrémité bénéficie du bonus de l'arme magique. A l'inverse, si une arme double est transformée en arme simple, elle dispose des propriétés de-l'une ou de l'autre extrémité. Les propriétés de l'extrémité écartée sont alors en sommeil mais ne sont pas perdues. Elles sont de nouveau actives, dès que l'arme redevient double."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-metamorphose-universelle.htm\">métamorphose universelle</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Paralysante",
            "description": [
                "Toute créature frappée par cette arme doit réussir un jet de Volonté (DD 17) sous peine d'être paralysée. Chaque round, à son tour de jeu, la cible a droit à un nouveau jet de sauvegarde pour mettre un terme à l'effet. En cas d'échec, elle reste paralysée pendant 10 rounds. La résistance à la magie est applicable. Arcs, arbalètes et frondes ainsi conçus confèrent la propriété paralysante à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> modéré ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-immobilisation-de-monstre.htm\">immobilisation de monstre</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Perçante",
            "description": [
                "Cette propriété ne peut être placée que sur les armes infligeant des dégâts perforants ou des armes à distance dont les projectiles infligent des dégâts perforants.",
                "Une arme perforante ignore les 5 premiers points de réduction de dégâts de sa cible, à l'exception des RD sur le type de dégâts (tranchant, perforant ou contondant).",
                "Une arme à distance transfère cette propriété à ses munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, missile de force ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Précision mortelle",
            "description": [
                "Une arme de précision mortelle inflige 2d6 points de dégâts supplémentaires quand son porteur réussit une attaque sournoise. Cette propriété ne confère pas l'aptitude à effectuer des attaques sournoises a un personnage qui n'en dispose pas déjà."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-affutage.htm\">affûtage</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Puissance de sorts",
            "description": [
                "Une arme de puissance de sorts augmentent les dégâts des sorts lancés par son porteur de 10% (arrondi à l'inférieur). Ce pouvoir n'affecte que les sorts lancés par le porteur. il n'affecte pas les pouvoirs magiques ou surnaturels ni les sorts lancés à partir d'un objet."
            ],
            "infos": {
                "data": [
                    "transmutation modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, Quintessence des sorts ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Rapidité",
            "description": [
                "Une arme de rapidité permet à son possesseur d’attaquer une fois de plus par round lors d’une action d’attaque à outrance. Cette attaque utilise son bonus de base à l’attaque complet, plus les modificateurs habituels. (Les effets de cette propriété spéciale ne se cumulent pas avec les effets similaires, comme le sort rapidité.)"
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rapidite.htm\">rapidité</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Rebelle",
            "description": [
                "Cette arme de corps à corps est accompagnée d'un fourreau, d'une fixation pour ceinture ou de quelque autre support qui lui est directement et tout spécialement associé. Sur ordre du personnage qui porte le fourreau, l'arme attaque son détenteur immédiat en exploitant le bonus à l'attaque du premier. De plus, l'agressé est considéré comme pris au dépourvu (pas d'attaques sournoises cependant, même si le porteur du fourreau est un roublard). Si elle touche, l'arme rebelle inflige directement des dégâts critiques. Cette arme est particulièrement utile contre les roublards et autres adversaires qui aiment à désarmer et attraper l'arme d'autrui, mais aussi en supplément de la propriété de taraudeuse."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-animation-d-objets.htm\">animation d’objets</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Rechargement rapide",
            "description": [
                "Cette propriété ne peut affecter que des arbalètes. Une arbalète à rechargement rapide ouvre un accès vers un espace extradimensionnel où il est possible de stocker jusqu'à 100 carreaux. Cela permet à l'utilisateur de recharger son arbalète plus rapidement que la normale. Ainsi, recharger une arbalète légère ou une arbalète de poing de ce type est une action libre (permettant ainsi aux personnages disposant de plusieurs attaques de toutes les effectuer au cours du round), recharger une arbalète lourde de ce type est une action dé mouvement. Ajouter ou retirer des carreaux dans leur espace extradimensionnel est une action de mouvement. Différents types de carreaux peuvent être stockés dans cet espace et l'utilisateur de l'arbalète choisit librement lesquels il utilise au moment de recharger son arme."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-coffre-secret-de-leomund.htm\">coffre secret de Léomund</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-reduction-d-objet.htm\">réduction d’objet</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Recul",
            "description": [
                "Cette propriété spéciale peut être placée sur une arme à distance. Les armes à projectiles qui possèdent cette propriété la transmettent à leurs munitions. Sur un coup au but, une arme de recul inflige des dégâts normaux, mais entame également une manœuvre de bousculade contre sa cible (sans provoquer d'attaque d'opportunité). Pour résoudre cette tentative, on considère l'arme comme une créature de taille M ayant un modificateur de Force de +8. L'arme tente toujours de repousser sa cible aussi loin que possible."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, main impérieuse de Bigby ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Renvoi",
            "description": [
                "Créées il y a bien longtemps par les seigneurs de la guerre de Raumathar pour combattre les légions infernales de Narfell, les armes de renvoi ont une chance de renvoyer une créature extraplanaire dans son plan d'origine quand elles la blessent. Toute créature vulnérable à un sort de renvoi (y compris les créatures appelées ou convoquées, fiélones ou-célestes, les Extérieurs et certains élémentaires) touchée par cette arme lors d'un combat doit réussir un jet de Volonté (DD 17) pour éviter de subir les mêmes effets que ce sort. Le sujet ajoute à son jet de sauvegarde un modificateur égal à son nombre de dés de vie moins 9. Par exemple, un succube doté de 6 DV ferait son jet avec un malus de -3, tandis qu'un diantrefosse possédant 13 DV le ferait avec un bonus de +4."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-renvoi.htm\">renvoi</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Repoussante",
            "description": [
                "Cette arme a le pouvoir de repousser les adversaires du porteur au sens littéral du terme. En cas de coup au but, la cible de l'attaque doit réussir un jet de Vigueur (DD 19) sous peine d'être repoussée de 3 mètres. Si le déplacement est impossible, elle tombe au sol. En cas d'échec, la cible doit réussir un second jet de Vigueur (DD 19) sous peine d'être étourdie pendant 1 round."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-champ-de-force.htm\">champ de force</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Restreinte radiante",
            "description": [
                "Cette propriété (parfois utilisée par les gardes de magiciens des Vieux Empires) ne peut affecter que des munitions d'armes à distance. Un projectile de restreinte radiante se transforme en un trait de lumière argentée lorsqu'il est tiré. Toute attaque effectuée avec un tel projectile devient une attaque de contact à distance. Le projectile inflige 1 point de dégât de force (au lieu de ses dégâts habituels), mais sa cible doit réussir un jet de Volonté (DD 17) ou se retrouver immobilisée (de la même manière que par un sort d(immobilisation de monstre)."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-immobilisation-de-monstre.htm\">immobilisation de monstre</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-projectile-magique.htm\">projectile magique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Rouille",
            "description": [
                "Une arme de rouille est totalement dépourvue d'éléments en fer. Elle est donc en bois, en os, en pierre ou en quelque matériau non ferreux. Elle permet en effet de faire rouiller les objets en métal avec lesquels elle entre en contact. Le porteur d'une armure ou d'un bouclier en fer frappé par une arme de rouille doit réussir un jet de Vigueur (DD 16) sans quoi l'objet perd 1 point de bonus d'armure, les boucliers étant frappés les premiers. Lorsqu'un objet n'a plus de bonus d'armure, il tombe en pièces et est inutilisable. Arcs, arbalètes et frondes confèrent la propriété spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rouille.htm\">rouille</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sacrée",
            "description": [
                "Sur commande, une arme sacrée crépite d’une énergie positive lumineuse. Tout mort-vivant qui porte une arme ainsi chargée subit un affaiblissement temporaire de 1 point de Charisme par round. L’effet perdure jusqu’à ce qu’un nouvel ordre soit donné à l’arme. Une arme sacrée inflige 1d6 points de dégâts supplémentaires aux morts-vivants (voire 2d6 contre les Extérieurs mauvais). Arcs, arbalètes et frondes ainsi conçus confèrent cette propriété à leurs munitions. Enfin, l’arme est d’alignement bon (pour ce qui est de passer outre la réduction des dégâts des adversaires) quand elle est chargée d’énergie positive."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-soins-legers.htm\">soins légers</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sainte",
            "description": [
                "Une arme sainte est d’alignement bon et alimentée par l’énergie du Bien. Cela en fait une arme du Bien, capable d’ignorer la réduction des dégâts correspondante. De plus, lors d’une attaque réussie, elle inflige 2d6 points de dégâts supplémentaires aux créatures d’alignement mauvais. Toute créature mauvaise essayant de s’en servir acquiert aussitôt un niveau négatif, qui persiste jusqu’à ce qu’elle se débarrasse de l’arme. Ce niveau négatif n’entraîne jamais une perte de niveau réelle, mais aucun sort, pas même restauration, ne permet de le résorber tant que l’aventurier conserve l’arme. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> (Bien) modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-chatiment-divin.htm\">châtiment divin</a>, alignement bon ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sanglante",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Une arme sanglante inflige 1 point d’affaiblissement temporaire de Constitution chaque fois qu’elle frappe une créature et lui inflige des dégâts. Un coup critique n’augmente pas la valeur de cet affaiblissement. Les créatures immunisées contre les coups critiques (comme les plantes et les créatures artificielles) sont immunisées aux effets de cette propriété spéciale."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-epee-de-mordenkainen.htm\">épée de Mordenkainen</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sanguinaire",
            "description": [
                "Cette propriété spéciale ne peut être placée que sur une arme à projectiles. Une arme sanguinaire a souvent un aspect inquiétant. Les munitions lancées par une arme sanguinaire évitent les obstacles entre elles et une créature vivante, ce qui annule les bonus à la CA dus à un abri. Le tireur peut même viser une créature bénéficiant d'un abri total, mais il doit savoir que sa cible est bien là et il doit exister un chemin dégagé entre eux deux. Dans ce cas, la cible bénéficie tout de même d'un camouflage total (et l'attaque a donc 50% de chances de rater). Cette propriété est sans effet sur les créatures artificielles, les morts-vivants, les plantes et les vases."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, œil du mage ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sournoise",
            "description": [
                "Une arme sournoise confère un bonus supplémentaire de +1 aux jets d'attaque lors d'une attaque sournoise, ainsi qu'une augmentation des dégâts d'attaque sournoise de +1d6 lors des attaques sournoises portées avec cette arme.",
                "Cette propriété ne confère pas l'aptitude à effectuer des attaques sournoises a un personnage qui n'en dispose pas déjà."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> modéré ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-heroisme.htm\">héroïsme</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Spectrale",
            "description": [
                "Une arme spectrale permet de frapper les créatures intangibles comme si elles étaient tangibles (sans subir les 50% de risques de rater accompagnant habituellement toute attaque tangible contre une créature intangible). Elle peut également être utilisée normalement par une créature intangible, et un fantôme usant de son pouvoir de manifestation peut s’en servir contre des adversaires tangibles. En fait, une arme spectrale est à tout moment considérée comme tangible ou intangible, selon ce qui favorise son possesseur."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-changement-de-plan.htm\">changement de plan</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Stockage de sort",
            "description": [
                "Un pratiquant de la magie peut placer dans une arme de stockage de sort un unique sort du 3e niveau ou moins dont la cible est une créature seule et dont le temps d’incantation est de 1 action simple. Chaque fois que l’arme frappe une créature et lui inflige des dégâts, le personnage peut ordonner à l’arme (par une action libre) de lancer immédiatement le sort qu’elle contient. (Cette propriété est une exception à la règle générale qui veut que lancer un sort par le biais d’un objet prenne au moins autant de temps que le jeter soi-même). Les sorts les plus fréquemment stockés comprennent blessure grave, cécité, contagion et immobilisation de personne. Une fois le sort lancé par l’arme, celle-ci est vide et doit être rechargée par un pratiquant de la magie. L’arme indique magiquement à son porteur l’identité du sort qu’elle stocke. Si l’arme est déterminée aléatoirement, elle a 50% de chances d’avoir déjà un sort en réserve quand on la trouve."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée (plus l’aura du sort stocké) ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, niveau 12 de lanceur de sorts ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Subjugante",
            "description": [
                "Une arme subjugante inflige des dégâts au moral de l'adversaire en plus de dégâts physique. Une créature frappée par une arme subjugante doit réussir un jet de Volonté (DD 20). En cas d'échec, elle est secouée pour 5 rounds. Si elle était déjà secouée, elle est effrayée à la place.",
                "Les effets d'une arme subjugante ne se cumule pas avec elle-même."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Subtile",
            "description": [
                "Un élémentaire de l'Air de taille P est asservi à l'arme, qui a une apparence légèrement translucide. Cette propriété ne peut être appliquée qu'à une arme légère, une rapière, un fouet ou une chaîne cloutée, et ses avantages ne s'appliquent que si le porteur est d'une taille adaptée à celle de l'arme. Le porteur peut utiliser une arme subtile comme s'il disposait du don Attaque en finesse. De plus, l'arme confère un bonus d'altération de +2 à la valeur de Dextérité de son porteur."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-asservissement-d-elementaire-1120.htm#1120\">Asservissement d’élémentaire</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-contrat.htm\">contrat</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Taraudeuse",
            "description": [
                "Quand cette arme tranchante ou perforante de corps à corps inflige des dégâts à une créature vivante, son porteur peut, au prix d'une action libre, lui ordonner de « racler » la victime. A partir de là, le personnage laisse aller l'arme qui continue alors, animée magiquement, de creuser dans la chair de l'adversaire. Chaque round, l'arme continue d'infliger des dégâts comme si son porteur avait asséné un coup par son biais. Le personnage n'a pas besoin de se concentrer on de consacrer du temps ou de l'attention à l'arme, et il peut la récupérer à tout moment au prix d'une action simple.",
                "Le sujet (ou toute aune créature) peut tenter de se débarrasser de l'arme qui le taraude par un jet de Force (DD 20). Si l'adversaire réussit le jet de Force alors qu'il avait gardé une main libre, il tient désormais l'arme taraudeuse en main. Dans tous les cas, l'arme taraudeuse cesse de racler la chair après 5 rounds."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 11 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-animation-d-objets.htm\">animation d’objets</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Tellurique",
            "description": [
                "Un élémentaire de la Terre de taille P est asservi à l'arme, qui a une apparence lourde et cristalline. Tant que le porteur et son adversaire sont tous deux en contact avec le sol, l'arme confère à son porteur un bonus supplémentaire de +2 aux jets d'attaque et de dégâts. Si le porteur vole, le bonus d'altération de l'arme ne s'applique pas à ses attaques (même si le bonus d'altération de +1 associé à ses jets d'attaques s'applique toujours puisqu'il utilise une arme de maître)."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-asservissement-d-elementaire-1120.htm#1120\">Asservissement d’élémentaire</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-contrat.htm\">contrat</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Terreuse",
            "description": [
                "Une arme terreuse est imprégnée de la caractéristique élémentaire Terre dominante. Ce pouvoir confère à l'arme la capacité d'annuler la réduction des dégâts de toute créature dotée du sous-type Air (en ignorant ce qui est indiqué dans la description de la réduction de dégâts en question). Elle inflige 2d6 points de dégâts supplémentaires aux créatures dotées du sous-type Air. Elle inflige un niveau négatif à toute créature de l'Air qui tente de la porter. Le niveau négatif demeure tant que l'arme est en main et disparaît dès que la créature la lâche. Ce niveau négatif ne provoque jamais de réelle perte de niveau, mais ne peut être annulé d'aucune façon (y compris par des sorts de restauration) tant que l'arme est tenue. Les arcs, les arbalètes et les lance-pierres fabriqués de la sorte confèrent la propriété spéciale terreuse à leurs projectiles."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, le créateur doit être du sous-type Terre ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Transperçante",
            "description": [
                "Cette propriété spéciale ne peut être placée que sur une arme à distance. Sur un coup au but, une arme transperçante (ou une munition lancée par une arme transperçante) traverse le corps de la cible, ce qui inflige 1d6 points de dégâts supplémentaires. L'arme continue alors son mouvement en ligne droite et peut attaquer les créatures suivantes sur son chemin, mais celles-ci bénéficient d'un bonus de +4 à la CA par créature frappée avant elles. (On utilise le même jet d'attaque pour toutes les cibles.) L'arme s'arrête lorsqu'elle rencontre un objet."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fleche-acide-de-melf.htm\">flèche acide de Melf</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Traqueuse",
            "description": [
                "Cette propriété ne peut être placée que sur des armes à distance. Une arme traqueuse se dirige sans faille vers sa cible, ce qui lui permet d’annuler les chances de rater qui pourraient s’appliquer, comme celles dues au camouflage. (L’arme doit cependant être pointée vers une case donnée. Des flèches tirées au hasard dans un espace vide ne vont pas se diriger vers des ennemis invisibles, même s’ils sont à portée.)"
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-telekinesie.htm\">télékinésie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Trouveuse",
            "description": [
                "Une arme trouveuse aide son porteur à s'orienter dans les profondeurs de l'Outreterre. Grâce à des avertissements silencieux et autres pressentiments, le personnage bénéficie d'un bonus d'intuition de +4 aux test de Détection, Fouille et Survie effectués sous terre."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-divination.htm\">divination</a> ",
                    " <span class=\"compobj\">Prix</span> +4 800 po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Tueuse",
            "description": [
                "Une arme tueuse est particulièrement efficace contre un type ou sous-type de créature donné. Contre ses adversaires désignés, son bonus d’altération augmente de +2 (autrement dit, une épée longue +1 tueuse de dragons sera +3 contre les dragons). De plus, lors d’une attaque réussie, elle inflige 2d6 points de dégâts supplémentaires contre ses adversaires désignés. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent. Pour déterminer aléatoirement les ennemis jurés d’une arme tueuse, jetez 1d100 et consultez la table suivante."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, convocation de monstres I ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": [
                {
                    "position": 2.0,
                    "title": [
                        [
                            "1d100",
                            "Adversaires désignés"
                        ]
                    ],
                    "tr": [
                        [
                            "01–05",
                            "Aberrations"
                        ],
                        [
                            "06–09",
                            "Animaux"
                        ],
                        [
                            "10–16",
                            "Créatures artificielles"
                        ],
                        [
                            "16–21",
                            "Créatures magiques"
                        ],
                        [
                            "22–27",
                            "Dragons"
                        ],
                        [
                            "28–32",
                            "Élémentaires"
                        ],
                        [
                            "33–35",
                            "Extérieurs bons"
                        ],
                        [
                            "36–38",
                            "Extérieurs chaotiques"
                        ],
                        [
                            "39",
                            "Extérieurs de l’Air"
                        ],
                        [
                            "40",
                            "Extérieurs de l’Eau"
                        ],
                        [
                            "41",
                            "Extérieurs de la Terre"
                        ],
                        [
                            "42",
                            "Extérieurs du Feu"
                        ],
                        [
                            "43–45",
                            "Extérieurs loyaux"
                        ],
                        [
                            "46–48",
                            "Extérieurs mauvais"
                        ],
                        [
                            "49–53",
                            "Fées"
                        ],
                        [
                            "54–60",
                            "Géants"
                        ],
                        [
                            "61",
                            "Humanoïdes (aquatique)"
                        ],
                        [
                            "62–63",
                            "Humanoïdes (elfe)"
                        ],
                        [
                            "64",
                            "Humanoïdes (gnoll)"
                        ],
                        [
                            "65",
                            "Humanoïdes (gnome)"
                        ],
                        [
                            "66–68",
                            "Humanoïdes (goblinoïde)"
                        ],
                        [
                            "69",
                            "Humanoïdes (halfelin)"
                        ],
                        [
                            "70–73",
                            "Humanoïdes (humain)"
                        ],
                        [
                            "74–75",
                            "Humanoïdes (nain)"
                        ],
                        [
                            "76–78",
                            "Humanoïdes (orque)"
                        ],
                        [
                            "79–81",
                            "Humanoïdes (reptilien)"
                        ],
                        [
                            "82–86",
                            "Humanoïdes monstrueux"
                        ],
                        [
                            "87–94",
                            "Morts-vivants"
                        ],
                        [
                            "95–96",
                            "Plantes"
                        ],
                        [
                            "97–98",
                            "Vases"
                        ],
                        [
                            "99–100",
                            "Vermine"
                        ]
                    ]
                }
            ]
        },
        {
            "title": "Tueuse de mages",
            "description": [
                "Les lanceurs de sorts profanes redoutent les armes pourvues de cette propriété spéciale. Celle-ci affecte les créatures disposant de sorts de magie profane préparés, d'emplacements de sorts permettant de jeter des sorts de magie profane sans préparation ou de pouvoirs magiques profanes. Le bonus d'altération de l'arme augmente alors de 2 crans (par exemple, une épée longue +1 devient une épée longue +3 contre un lanceur de sorts profanes) et elle inflige 2d6 points de dégâts supplémentaires. Les arbalètes, arcs et frondes tueurs de mages confèrent cette propriétés spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 8 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-dissipation-de-la-magie.htm\">dissipation de la magie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Valeureuse",
            "description": [
                "Une arme valeureuse permet à son porteur d'exécuter une puissante charge. Quand elle est utilisée lors d'une charge, les dégâts infligés par une arme valeureuse sont doublés, comme pour un guerrier à cheval doté du don Charge dévastatrice. Si ces dégâts doublés sont à nouveau doublés, le multiplicateur est simplement augmenté de 1 : des dégâts doublés par deux fois sont donc simplement triplés, des dégâts doublés trois fois sont simplement quadruplés, etc."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-force-du-colosse.htm\">force du colosse</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vertueuse",
            "description": [
                "L'arme agit comme si elle bénéficiait en permanence de détection du Mal, Cet enchantement est toujours actif, sauf si le porteur décide de le désactiver au prix d'une action libre. Le porteur bénéficie d'un bonus de +2 aux jets d'attaque et de dégâts contre les créatures dotées d'une aura de Mal puissante ou surpuissante. Arcs, arbalètes et frondes ainsi conçus confèrent la propriété vertueuse à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> et <span class=\"evoca\">Évocation</span> modérées ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-chatiment-sacre.htm\">châtiment sacré</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-detection-du-mal.htm\">détection du Mal</a>, le créateur doit être d’alignement bon ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vicieuse",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Lorsqu’une arme vicieuse frappe une créature, elle génère entre son porteur et sa cible une aura d’énergie disruptive, qui inflige 1d6 points de dégâts au premier et 2d6 points de dégâts à la seconde."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 9 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-energie-negative.htm\">énergie négative</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Virulente",
            "description": [
                "Lorsqu'un poison est appliquée sur une arme virulente, il se met à agir plus vite sur ses victimes. Une créature frappée par une arme virulente et affectée par son poison doit faire le jet de sauvegarde pour résister à l'effet secondaire seulement 5 rounds après (au lieu de une minute)."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 7 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-empoisonnement.htm\">empoisonnement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vision aveugle",
            "description": [
                "Une arme de vision aveugle émet un susurrement permanent (Perception, DD 10). Son porteur bénéficie de la vision aveugle sur 9 mètres à la condition de la tenir fermement en main. Le personnage distingue alors les créatures et objets invisibles, voit dans les ténèbres et ignore de nombreuses formes de camouflage, mais il ne jouit d'aucune immunité contre les illusions et ne remarque pas les objets cachés. L'effet de vision aveugle est annulé par les sorts de silence."
            ],
            "infos": {
                "data": [
                    "<span class=\"divi\">Divination</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-detection-de-l-invisibilite.htm\">détection de l’invisibilité</a> ",
                    " <span class=\"compobj\">Prix</span> +30 000 po."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Voleuse",
            "description": [
                "Une arme voleuse est particulièrement efficace pour désarmer, conférant un bonus de +4 à son porteur pour désarmer un adversaire. De plus, en cas de réussite, l'arme reste coller contre l'arme voleuse. Le porteur de l'arme voleuse peut prendre l'arme désarmée dans une main libre ou bien la laisser tomber au sol, dans sa case ou une cade adjacente, au prix d'une action libre."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 6 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-toile-d-araignee.htm\">toile d’araignée</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Voleuse de sort",
            "description": [
                "Le porteur est immunisé à un sort choisi au moment de la création de l'arme. Le sort choisi doit être un sort qui prend pour cible le porteur (il n'est ainsi pas possible de sélectionner un sort affectant une zone d'effet). Lorsque le porteur est pris pour cible par ce sort, l'arme l'absorbe aussitôt. Au cours du prochain round du porteur, ce dernier peut alors choisir de laisser le sort se dissiper ou de le rediriger vers une autre cible par une action libre."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> modérée ",
                    " <span class=\"compobj\">NLS</span> 13 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-renvoi-des-sorts.htm\">renvoi des sorts</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        }
    ],
    "strongAnfPowerful": [
        {
            "title": "Amollissante",
            "description": [
                "Une arme amollissante est particulièrement insidieuse et appréciée de certaines cultures comme le Dambrath et le Veldorn. En cas de coup critique, la victime d'une telle arme subit les dégâts et gagne 1 niveau négatif. Elle meurt si le total de ses niveaux négatifs est égal ou supérieur à ses dés de vie. La résistance à la magie est applicable. Si la créature survit, tout niveau négatif que lui a conféré l'arme disparaît au bout de 13 heures. Les morts-vivants touchés par une arme amollissante subissent les dégâts mais gagnent 5 points de vie temporaires à la place du niveau négatif. Arcs, arbalètes et frondes confèrent la propriété spéciale à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 13 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-energie-negative.htm\">énergie négative</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Aura élémentaire",
            "description": [
                "Toute arme enchantée de cette propriété peut bénéficier de dégâts supplémentaires liés à un élément au choix du porteur (acide, froid, électricité, feu ou son) exactement comme cela est détaillé dans la description de la propriété spéciale feu. Ces armes infligent donc 1d6 points de dégâts de l'élément approprié lorsqu'un coup porte. Choisir l'aura élémentaire de l'arme est une action libre qui ne peut pas être effectuée plus d'une fois par round (il est donc impossible de changer le type d'élément entre deux attaques portées le même round). Les arbalètes, frondes et arcs dotés de cette propriété confèrent l'énergie à leurs munitions."
            ],
            "infos": {
                "data": [
                    "Multiple puissante ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-cecite-surdite.htm\">cécité/surdité</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-eclair.htm\">éclair</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-fleche-acide-de-melf.htm\">flèche acide de Melf</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-lame-de-feu.htm\">lame de feu</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-metal-gele.htm\">métal gelé</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Bannissement",
            "description": [
                "Toute créature de moins de 26 DV frappée par cette arme doit réussir un jet de Volonté (DD 24) sous peine d'être renvoyée dans son plan d'origine. La résistance à la magie est applicable. Une créature ainsi bannie ne saurait revenir avant qu'un délai de 24 heures ne se soit écoulé. Au prix d'une action libre, le porteur de l'arme peut désactiver cette propriété spéciale. Arcs, arbalètes et frondes ainsi conçus confèrent la propriété de bannissement à leurs munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"abju\">Abjuration</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 13 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-bannissement.htm\">bannissement</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dansante",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps. Par une action simple, on peut lâcher une arme dansante pour qu’elle attaque d’elle-même. Elle combat pendant 4 rounds, en utilisant le bonus de base à l’attaque de son propriétaire, puis tombe à terre. Pendant qu’elle danse (i.e. attaque seule), l’arme ne peut porter d’attaque d’opportunité et son propriétaire n’est pas considéré comme étant armé avec cette arme. Néanmoins, elle est considérée pour tous les autres effets comme étant tenue ou portée par son propriétaire. Lorsqu’elle danse, elle occupe le même espace que son propriétaire et peut attaquer les adversaires adjacents (les armes à allonge peuvent attaquer les adversaires se trouvant à 3 mètres). L’arme dansante accompagne la personne l’ayant activée dans ses déplacements, qu’ils soient ordinaires ou magiques. À condition d’avoir une main libre, la personne l’ayant lâchée peut la reprendre quand elle le souhaite par une action libre. Dans ce cas, il lui faut attendre un minimum de 4 rounds pour que l’arme puisse danser de nouveau."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-animation-d-objets.htm\">animation d’objets</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dégradation vitale",
            "description": [
                "Une arme de dégradation vitale inflige 1d6 dégâts non-létaux supplémentaires. De plus, la cible d'une attaque doit réussir un jet de Vigueur (DD 17) ou être épuisé pour 1 round. En cas de jet de sauvegarde réussi, la cible est seulement fatiguée."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 13 ",
                    " Création d’armes et d’armures magiques,   <a href=\"http://www.gemmaline.com/mysteres/mystere-degradation-vitale-supreme.htm\">dégradation vitale suprême</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Dessèchement intense",
            "description": [
                "Une arme de dessèchement intense fonctionne comme une arme de dessèchement si ce n'est qu'en cas de coup critique, elle génère une explosion d'énergie desséchante. Cette explosion ne blesse pas le porteur de l'arme et inflige 1d10 dégâts de dessèchement (2d8 à une créature de type plante ou à un élémentaire du sous-type Eau). Si le multiplicateur de critique de l'arme sont de x3, alors les dégâts supplémentaires sont de 2d10 et 3d10 s'il est de x4 (et respectivement 4d8 et 6d8 contre les plantes et élémentaires du sous-type Eau).",
                "L'explosion de dessèchement a lieu même si la propriété de dessèchement n'est pas activé. Ces deux effets se cumulent."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> forte ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-dessiccation.htm\">dessiccation</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Destin",
            "description": [
                "Les. armes dotées de cette propriété sont parfois remises aux aventuriers ayant les faveurs de l'Église de Tymora. En général, chacune est créée avec 7 charges. A son tour de jeu, le porteur peut sacrifier 1 charge (action libre) pour effectuer une attaque supplémentaire avec l'arme. Il a également la possibilité de sacrifier 1 charge quand bon lui semble, mais pas plus de 1 fois par round, pour relancer un dé. Il peut le faire après avoir pris connaissance du jet original."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 13 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-souhait-limite.htm\">souhait limité</a> ",
                    " <span class=\"compobj\">Prix</span> 38 500 po ",
                    " <span class=\"compobj\">Coût</span> 14 000 po + 3 220 PX."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Destruction",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps contondante. Une arme de destruction est l’ennemie jurée des morts-vivants, quels qu’ils soient. Tout mort-vivant frappé par cette arme en combat doit réussir un jet de Volonté (DD 14) pour ne pas être détruit."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 14 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-guerison-supreme.htm\">guérison suprême</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Drow",
            "description": [
                "Jadis, les armes drows étaient monnaie courante, mais elles sont passées de mode dans certaines cités d'elfes noirs. Une arme drow tire sa puissance des nodes telluriens et de la faerzress. Tant qu'il se trouve dans une telle zone, son porteur bénéficie d'un bonus de chance de +2 aux jets d'attaque et de dégâts, qui s'ajoute à son bonus d'altération habituel. En dehors-d'une zone de faezress (par exemple, à la surface), l'arme ne confère pas son bonus de chance mais fonctionne normalement.",
                "Une arme drow exposée à la lumière du soleil doit réussir un jet de Vigueur (DD 8) sous peine de tomber en poussière. Un nouveau jet de sauvegarde (même DD) est nécessaire pour chaque journée d'exposition. Les armes laissées au fourreau ou exposées à une lumière indirecte (par exemple, en intérieur) restent vulnérables, mais celles qui sont rangées dans un contenant chemisé de plomb sont en sécurité. Une arme drow enduite d'huile noire est immunisée contre les effets de la lumière du soleil."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-desintegration.htm\">désintégration</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-prevoyance.htm\">prévoyance</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +1."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Envoi",
            "description": [
                "Une arme avec cette particularité transporte toute créature qu'elle frappe avec un 20 naturel suivi d'une confirmation de coup critique. Le porteur de l'arme doit alors choisir une destination au prix d'une action libre lorsque la confirmation de critique est faite. Le destination choisie doit être un lieu que le porteur a personnellement visité ou vu et doit être dans le même plan. Si aucun lieu n'est indiqué, la cible n'est pas téléportée. Cet effet fonctionne autrement comme le sort téléportation."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 17 ",
                    " Création d’armes et d’armures magiques,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-cercle-de-teleportation.htm\">cercle de téléportation</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Feu intense",
            "description": [
                "Une arme de feu intense fonctionne comme une arme de feu, mais elle possède la possibilité supplémentaire de générer une explosion de feu lors de chaque coup critique. L’explosion de feu ne blesse pas le porteur. La cible subit des dégâts de feu supplémentaires selon le facteur de critique : +1d10 points s’il est de x2, +2d10 points s’il est de x3 et +3d10 points s’il est de x4. Les armes à projectiles (arbalètes, arcs et frondes) possédant cette propriété la transmettent aux munitions qu’elles tirent. L’explosion de feu a lieu même si la propriété spéciale de feu de l’arme n’est pas activée. Les dégâts de ces deux propriétés se cumulent."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 10 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>, soit lame de feu, soit boule de feu, soit colonne de feu ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Guérison",
            "description": [
                "A première vue, il peut sembler plus qu'étrange de faire une arme de soin. Mais il y a une raison à cette folie. Au prix d'une action libre, avec un mot de commande une arme de guérison passe en mode Guérison. Tous les dégâts qu'elle aurait du infliger soigne la cible à la place. Il s'agit d'énergie positive, l'arme ne peut donc plus infliger des dégâts aux objets. Face à un mort-vivant, les dégâts sont alors doublés, et il s'agit de dégâts d'énergie positive.",
                "Une arme de guérison peut soigner jusqu'à 100 points de vie par jour, après quoi elle revient en mode normal."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> (guérison) forte ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-guerison-supreme.htm\">guérison suprême</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Héroïque",
            "description": [
                "Une arme héroïque confère un bonus de moral de +4 aux jets d'attaques et de dégâts réalisés avec l'arme ainsi qu'un bonus de moral de +4 aux jets de sauvegarde. Ce bonus ne se déclenche qu'une durant une bataille, au début de celle-ci ou au moment où l'arme est dégainée (suivant ce qui arrive en premier).",
                "néanmoins, son porteur devient fatiguée pour 10 rounds au bout de 10 rounds, ou lorsque la bataille se termine (suivant ce qui arrive en premier). S'il est déjà fatigué, alors il devient épuisé. Durant cette période de fatigue, l'arme ne confère plus ses bonus de moral."
            ],
            "infos": {
                "data": [
                    "<span class=\"enchen\">Enchantement</span> puissant ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-heroisme.htm\">héroïsme</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Lumière",
            "description": [
                "Une arme de lumière est partiellement transformée en énergie (généralement, il s’agit de sa lame pour une épée, de son fer pour une hache, de sa pointe pour une flèche, etc.), mais cela ne modifie en rien son poids. Elle éclaire autant qu’une torche, dans un rayon de 6 mètres. Elle ne tient pas compte de la matière non vivante, ce qui signifie qu’elle ne tient pas compte du bonus d’armure à la CA (ainsi que du bonus d’altération d’une armure magique). Par contre, les bonus de Dextérité, d’esquive, d’armure naturelle, de parade et autres interviennent normalement. Une arme de lumière ne peut pas faire le moindre mal aux objets, pas plus qu’aux morts-vivants ou aux créatures artificielles. Cette propriété spéciale ne peut s’appliquer qu’aux armes de corps à corps, aux armes de jet et aux munitions."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 16 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-etat-gazeux.htm\">état gazeux</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-flamme-eternelle.htm\">flamme éternelle</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Malfaisance intense",
            "description": [
                "Une arme de malfaisance intense fonctionne sur le même principe qu’une arme malfaisante, mais elle émet une décharge d’énergie négative en cas de coup critique (même si la cible est habituellement immunisée contre les coups critiques). Le rayonnement d’énergie négative inflige également un affaiblissement temporaire de 1d4 points de Constitution au porteur s’il s’agit d’une créature vivante. En plus des dégâts supplémentaires découlant de la propriété malfaisante (cf. ci-dessous), une arme de malfaisance intense inflige 1d10 points de dégâts supplémentaires aux créatures vivantes en cas de coup critique. Si le multiplicateur de critique est de x3, les dégâts supplémentaires s’élèvent à 2d10, et même à 3d10 si le multiplicateur de critique est de x4. Doublez les dés de dégâts supplémentaires contre les Extérieurs bons. Arcs, arbalètes et frondes ainsi conçus confèrent cette propriété à leurs munitions. Si la propriété malfaisante n’est pas active, l’arme inflige tout de même les dégâts supplémentaires en cas de coup critique."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-blessure-critique.htm\">blessure critique</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Rugissante",
            "description": [
                "Chaque fois que le personnage tente de donner un coup à l'aide de cette arme, celle-ci pousse un bruyant rugissement.",
                "Toute créature maléfique touchée par l'arme doit réussir un jet de Volonté (DD 22) sous peine d'être secouée. En cas de coup critique couronné de succès, l'arme inflige également +2d6 points de dégâts de son. Une arme rugissante ne peut être pourvue de la propriété spéciale tonnerre et vice versa."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-rugissement-de-leonal.htm\">rugissement de léonal</a>, le créateur doit être d’alignement bon ",
                    " <span class=\"compobj\">Prix</span> bonus de +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sacre intense",
            "description": [
                "Une arme de sacre intense fonctionne sur le même principe qu’une arme sacrée, mais elle émet une décharge d’énergie positive en cas de coup critique (même si la cible est habituellement immunisée contre les coups critiques). Le rayonnement d’énergie positive inflige également un affaiblissement temporaire de 1d4 points de Charisme au porteur s’il s’agit d’un mort-vivant. En plus des dégâts supplémentaires découlant de la propriété sacrée (cf. ci-dessus), une arme de sacre intense inflige 1d10 points de dégâts supplémentaires aux morts-vivants en cas de coup critique. Si le multiplicateur de critique est de x3, les dégâts supplémentaires s’élèvent à 2d10, et même à 3d10 si le multiplicateur de critique est de x4. Doublez les dés de dégâts supplémentaires contre les Extérieurs mauvais. Arcs, arbalètes et frondes ainsi conçus confèrent cette propriété à leurs munitions. Si la propriété sacrée n’est pas active, l’arme inflige tout de même les dégâts supplémentaires en cas de coup critique."
            ],
            "infos": {
                "data": [
                    "<span class=\"invo\">Invocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-soins-intensifs.htm\">soins intensifs</a> ",
                    " <span class=\"compobj\">Prix</span> bonus +2."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Sanglante supérieure",
            "description": [
                "Lors de chaque attaque réussie, une arme sanglante supérieure provoque une hémorragie qui inflige un affaiblissement temporaire de 2 points de constitution à sa victime. Ce nombre n’est pas multiplié lors d’un coup critique. Les créatures immunisées contre les coups critiques (comme les plantes ou les créatures artificielles) ne sont pas affectés par cet propriété spéciale."
            ],
            "infos": {
                "data": [
                    "<span class=\"evoca\">Évocation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-epee-de-mordenkainen.htm\">épée de Mordenkainen</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Stalactite",
            "description": [
                "Cette propriété est normalement réservée aux armes pourvues d'une lame. Une telle arme ressemble à un long et mince stalactite. Cette apparence inhabituelle ne change en rien le profil de l'arme-concernée. En cas de coup critique, la cible est pétrifiée (Vigueur, DD 19, annule)."
            ],
            "infos": {
                "data": [
                    "<span class=\"transmu\">Transmutation</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 12 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-petrification.htm\">pétrification</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +3."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Tentaculifère",
            "description": [
                "Le fil d'une arme tentaculifère est équipé de tentacules métalliques. Cette apparence inhabituelle ne change en rien le profil de l'arme concernée. En cas de coup critique, le cerveau de la cible est brutalement arraché de sa boîte crânienne, ce qui a pour effet de la tuer sur le coup (Vigueur, DD 21, annule). Créatures artificielles, élémentaires, morts-vivants, plantes et vases sont immunisés contre cet effet. Les créatures multicéphales ne sont pas tuées sur-le-champ."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 15 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a> ou   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-psioniques-489.htm#489\">Création d’armes et armures psioniques</a>, flagelleur mental ",
                    " <span class=\"compobj\">Prix</span> bonus de +4 (bonus de +3 si ajouté à une arme illithid)."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vampirique",
            "description": [
                "Cette arme de corps à corps inflige un niveau négatif à chaque fois qu'elle inflige des dégâts normaux. Lorsque le porteur réussit un coup critique, l'arme inflige deux niveaux négatifs et son possesseur bénéficie de +1d8 points de vie temporaires, ainsi qu'un bonus d'altération de +2 en Force. Tous ces bénéfices affectant le porteur disparaissent au bout de 1 heure."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> puissante ",
                    " <span class=\"compobj\">NLS</span> 17 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-absorption-d-energie.htm\">absorption d’énergie</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +4."
                ]
            },
            "ul": null,
            "table": null
        },
        {
            "title": "Vorpale",
            "description": [
                "Cette propriété ne peut être placée que sur une arme de corps à corps tranchante. Cette propriété puissante et redoutée de tous permet de décapiter les créatures frappées. En cas de 20 naturel sur le jet d’attaque, suivi d’une confirmation de coup critique réussi, la tête de la cible (si elle en a une) est automatiquement séparée de son corps. Certaines créatures n’ont pas de tête (c’est le cas de nombreuses aberrations et de toutes les vases). D’autres, telles que les golems et les morts-vivants (vampires exceptés), ne sont pas affectées par la perte de leur tête. À ces rares exceptions près, les créatures dont la tête est tranchée meurent aussitôt.",
                "Les armes qui suivent possèdent presque systématiquement les propriétés détaillées dans leur description."
            ],
            "infos": {
                "data": [
                    "<span class=\"necro\">Nécromancie</span> et <span class=\"transmu\">Transmutation</span> puissantes ",
                    " <span class=\"compobj\">NLS</span> 18 ",
                    "   <a href=\"http://www.gemmaline.com/dons/dons-creation-d-armes-et-armures-magiques-22.htm#22\">Création d’armes et armures magiques</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-affutage.htm\">affûtage</a>,   <a href=\"http://www.gemmaline.com/sorts/sort-nom-cercle-de-mort.htm\">cercle de mort</a> ",
                    " <span class=\"compobj\">Prix</span> bonus de +5."
                ]
            },
            "ul": null,
            "table": [
                {
                    "position": 7.0,
                    "title": [
                        [
                            "Faible",
                            "Intermédiaire",
                            "Puissante",
                            "Arme spéciale",
                            "Prix de vente"
                        ]
                    ],
                    "tr": [
                        [
                            "01–15",
                            "—",
                            "—",
                            "Flèche endormante",
                            "132 po"
                        ],
                        [
                            "16–25",
                            "—",
                            "—",
                            "Carreau hurleur",
                            "267 po"
                        ],
                        [
                            "26–45",
                            "—",
                            "—",
                            "Dague de maître en argent",
                            "322 po"
                        ],
                        [
                            "46–65",
                            "—",
                            "—",
                            "Épée longue de maître en fer froid",
                            "330 po"
                        ],
                        [
                            "66–75",
                            "01–09",
                            "—",
                            "Javeline de foudre",
                            "1 500 po"
                        ],
                        [
                            "76–80",
                            "10–15",
                            "—",
                            "Flèche mortelle",
                            "2 282 po"
                        ],
                        [
                            "81–90",
                            "16–24",
                            "—",
                            "Dague en adamantium",
                            "3 002 po"
                        ],
                        [
                            "91–100",
                            "25–33",
                            "—",
                            "Hache d’armes en adamantium",
                            "3 010 po"
                        ],
                        [
                            "—",
                            "34–37",
                            "—",
                            "Grande flèche mortelle",
                            "4 057 po"
                        ],
                        [
                            "—",
                            "38–40",
                            "—",
                            "Brise-arme",
                            "4 315 po"
                        ],
                        [
                            "—",
                            "41–46",
                            "—",
                            "Dague venimeuse",
                            "8 302 po"
                        ],
                        [
                            "—",
                            "47–51",
                            "—",
                            "Trident d’alerte",
                            "10 115 po"
                        ],
                        [
                            "—",
                            "52–56",
                            "01–03",
                            "Regret du changeant",
                            "12 780 po"
                        ],
                        [
                            "—",
                            "67–62",
                            "04–07",
                            "Dague de l’assassin",
                            "18 302 po"
                        ],
                        [
                            "—",
                            "63–66",
                            "08–09",
                            "Trident de domination aquatique",
                            "18 650 po"
                        ],
                        [
                            "—",
                            "67–74",
                            "10–13",
                            "Épée ardente",
                            "20 715 po"
                        ],
                        [
                            "—",
                            "75–79",
                            "14–17",
                            "Épée de bonne fortune (0 souhait)",
                            "22 060 po"
                        ],
                        [
                            "—",
                            "80–86",
                            "18–24",
                            "Épée de précision",
                            "22 310 po"
                        ],
                        [
                            "—",
                            "87–91",
                            "25–31",
                            "Épée des plans",
                            "22 315 po"
                        ],
                        [
                            "—",
                            "92–95",
                            "32–37",
                            "Épée des neuf vies",
                            "23 057 po"
                        ],
                        [
                            "—",
                            "96–97",
                            "38–41",
                            "Arc du long serment",
                            "25 600 po"
                        ],
                        [
                            "—",
                            "98–100",
                            "42–46",
                            "Épée voleuse de vie",
                            "25 715 po"
                        ],
                        [
                            "—",
                            "—",
                            "47–51",
                            "Masse d’épouvante",
                            "38 552 po"
                        ],
                        [
                            "—",
                            "—",
                            "52–57",
                            "Hache dévitalisante",
                            "40 320 po"
                        ],
                        [
                            "—",
                            "—",
                            "58–62",
                            "Cimeterre des bois",
                            "47 315 po"
                        ],
                        [
                            "—",
                            "—",
                            "63–67",
                            "Rapière d’anémie",
                            "50 320 po"
                        ],
                        [
                            "—",
                            "—",
                            "68–73",
                            "Épée radieuse",
                            "50 335 po"
                        ],
                        [
                            "—",
                            "—",
                            "74–79",
                            "Épée de givre",
                            "54 475 po"
                        ],
                        [
                            "—",
                            "—",
                            "80–84",
                            "Marteau de lancer nain",
                            "60 312 po"
                        ],
                        [
                            "—",
                            "—",
                            "85–91",
                            "Épée de bonne fortune (1 souhait)",
                            "62 360 po"
                        ],
                        [
                            "—",
                            "—",
                            "91–95",
                            "Masse de démolition",
                            "75 312 po"
                        ],
                        [
                            "—",
                            "—",
                            "96–97",
                            "Épée de bonne fortune (2 souhaits)",
                            "102 660 po"
                        ],
                        [
                            "—",
                            "—",
                            "98–99",
                            "Épée de justice",
                            "120 630 po"
                        ],
                        [
                            "—",
                            "—",
                            "100",
                            "Épée de bonne fortune (3 souhaits)",
                            "142 960 po"
                        ]
                    ]
                }
            ]
        }
    ],
    "unknown": []
}
